export const defaultEvents = {
  events: [
    {
      name: 'Codenames',
      value: 'codenames',
      description:
        'Codenames – командная игра со словами, где торжествуют дедукция, ассоциации и командная работа.',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144992789860462703/ccef1606e91756e6.gif',
    },
    {
      name: 'Бункер',
      value: 'bunker',
      description:
        '"Бункер" – дискуссионная игра о выживании после апокалипсиса. На Земле грядёт глобальная катастрофа. Вам повезло, вы оказались перед входом в спасательный бункер, в котором можно пережить самый опасный период. Но попасть в бункер смогут не все – а лишь половина из вас! За несколько раундов игроки решают, кого НЕ берут в бункер',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144985775977549824/cb782cab4e5e4e20.gif',
    },
    {
      name: 'Мафия',
      value: 'mafia',
      description:
        'Мирные жители города, которые устали от распоясавшейся мафии, решают устроить самосуд и убивать преступников. Мафия в ответ объявляет войну с целью уничтожить всех горожан. Команды мафии и мирных жителей играют друг против друга. Мирные жители выигрывают, если вычисляют и «отправляют на смерть» всех мафиози. Мафия выигрывает, если победа мирных жителей математически невозможна.',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144987219715694692/9074f62669d8bff6.gif',
    },
    {
      name: 'Крокодил',
      value: 'crocodile',
      description: '',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144978601347928074/b1d0781a8f179b30.gif',
    },
    {
      name: 'Монополия',
      value: 'monopoly',
      description:
        'Монополия — экономическая и стратегическая игра, цель которой — рационально используя стартовый капитал остаться единственным игроком, который не достиг банкротства.',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144975004837101700/67275de97e61dec9.gif',
    },
    {
      name: 'Нулевой ивент',
      value: 'zero',
      description:
        'Это ивент, про который мы пока не знаем. Зайдите к ивентёру и поинтересуйтесь, во что он хочет с вами поиграть!',
      image: '',
    },
  ],
  closes: [
    {
      name: 'Dota 2 close',
      value: 'dota2',
      description:
        'Dota 2 — многопользовательская командная компьютерная игра в жанре MOBA. Правила клоза уточняйте у ивентёра',
      image: 'https://cdn.discordapp.com/attachments/1137749099840540704/1144388472765960202/3.gif',
    },
    {
      name: 'CS:GO close',
      value: 'csgo',
      description:
        'Counter-Strike: Global Offencive — многопользовательскаий командный шутер. Правила клоза уточняйте у ивентёра',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144388153306783864/e268c53d1826d9bb.gif',
    },
    {
      name: 'Minecraft close',
      value: 'minecraft',
      description: '',
      image:
        'https://cdn.discordapp.com/attachments/1137749099840540704/1144970664034455572/a41533b6789cac99.gif',
    },
    {
      name: 'Valorant close',
      value: 'valorant',
      description:
        'Valorant — многопользовательскаий командный шутер. Правила клоза уточняйте у ивентёра',
      image: '',
    },
    {
      name: 'TETR.IO close',
      value: 'tetrio',
      description:
        'TETR.IO - соревновательный тетрис. Зайди на клоз и докажи, что ты гений укладки тетрамино',
      image: '',
    },
  ],
};
